Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er mulig både å klage på om man har fått avslag på søknaden om erstatning, og på erstatningssummen.
nn: Det er mogleg både å klage på om ein har fått avslag på søknaden om erstatning, og på erstatningssummen.

source: Reaksjoner mot helsepersonell
nn: Reaksjonar mot helsepersonell

source: Vi mente videre at det var uklart hvilken informasjon mannen hadde fått på forhånd, fordi notatene i journalene var mangelfulle.
nn: Vi meinte vidare at det var uklart kva informasjon mannen hadde fått på førehand, fordi notata i journalane var mangelfulle.

source: En MR-undersøkelse viste at det var et brudd tvers over kroppen og bakre horn av menisken på innsiden (mediale menisk) av det ene kneet.
nn: Ei MR-undersøking viste at det var eit brot tvers over kroppen og det bakre hornet av menisken på innsida (mediale menisk) av det eine kneet.

source: Pasientskadeordningene i de nordiske landene har en del til felles, som gjør at det er svært nyttig for oss å dele erfaringer på tvers av landene
nn: Pasientskadeordningane i dei nordiske landa har ein del til felles, som gjer at det er svært nyttig for oss å dele erfaringar på tvers av landa.

source: Underveis i utviklingen har det vært viktig å samle inn erfaringer og brukeropplevelser.
nn: Undervegs i utviklinga har det vore viktig å samle inn erfaringar og brukaropplevingar.

source: Vedtak om å avslå krav om innsyn er påklaget og prøvet en rekke ganger med klage til klageorganet vårt, Helse- og omsorgsdepartementet.
nn: Vedtak om å avslå krav om innsyn er klaga på og prøvd ei rekkje gonger med klage til klageorganet vårt, Helse- og omsorgsdepartementet.

source: Et nokså vanlig eksempel på skade som skyldes diagnosesvikt er at symptomer på kreft i tykktarm, endetarm, lunge eller bryst ikke blir fulgt opp med de riktige undersøkelsene, slik at pasienten får en forsinket diagnose.
nn: Eit nokså vanleg eksempel på skade som skuldast diagnosesvikt er at symptom på kreft i tjukktarm, endetarm, lunge eller bryst ikkje blir følgt opp med dei rette undersøkingane, slik at pasienten får ein forseinka diagnose.

source: I andre tilfeller ble kartleggingen gjort, men den ble ikke fulgt opp med riktig behandling, som medisinering med sentralstimulerende legemidler.
nn: I andre tilfelle blei kartlegginga gjort, men ho blei ikkje følgd opp med rett behandling, som medisinering med sentralstimulerande legemiddel.

source: Dette gjør at ikke all kosmetisk behandling er omfattet av pasientskadeordningen.
nn: Dette gjer at ikkje all kosmetisk behandling er omfatta av pasientskadeordninga.

source: Vi identifiserte medholdssaker som var begrunnet med svikt i behandlingen med skadedato i perioden 2014-2017 for de enkelte helseforetakene.
nn: Vi identifiserte medhaldssaker som var grunngjevne med svikt i behandlinga med skadedato i perioden 2014-2017 for de enkelte helseføretaka.

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i urologi vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i urologi vurderte saka.

source: Når kirurgen likevel valgte denne måten å legge mannen på, var det etter en avveining mot risikoen for de skadene mannen kunne få ved mageleie.
nn: Når kirurgen likevel valde denne måten å leggje mannen på, var det etter veging mot risikoen for dei skadane mannen kunne få ved mageleie.

source: Først fire måneder etter henvisningen, fikk kvinnen time hos gynekologen.
nn: Fyrst fire månader etter tilvisinga, fekk kvinna time hos gynekologen.

source: Lavt stoffskifte (hypotyreose) utgjør to tredeler av alle sakene.
nn: Lågt stoffskifte (hypotyreose) utgjer to tredelar av alle sakene.

source: Årsaker til medhold
nn: Årsaker til medhald

source: Andre eksempel er om den som søker ikke snakker norsk, eller ikke er i stand til å ta vare på egne interesser på grunn av reduserte mentale evner.
nn: Andre eksempel er om den som søkjer, ikkje snakkar norsk, eller ikkje er i stand til å ta vare på eigne interesser på grunn av reduserte mentale evner.

source: Vi kan da stille spørsmål til den sakkyndige om den informasjonen som ble gitt var i tråd med god praksis.
nn: Vi kan då stille spørsmål til den sakkunnige om den informasjonen som blei gitt var i tråd med god praksis.

source: Er pasienten død, må den som søker erstatning legge ved kopi av skifteattest eller annen dokumentasjon som viser hvem som er arveberettiget etter pasienten.
nn: Er pasienten død, må den som søkjer erstatning leggje ved kopi av skifteattest eller annan dokumentasjon som viser kven som har rett til arv etter pasienten.

source: I regi av vår juridiske avdeling har vi holdt to presentasjoner for dermatologistudenter ved Universitetet i Sørøst-Norge.
nn: I regi av den juridiske avdelinga vår har vi halde to presentasjonar for dermatologistudentar ved Universitetet i Sørøst-Norge.

source: Dersom pasienten blir sendt inn fra kontinentalsokkelen til behandling på fastlandet i Norge, så vil behandlingen på fastlandet og eventuelle skader som oppstår som følge av den, falle omfattes av ordningen på vanlig måte.
nn: Blir pasienten sendt inn frå kontinentalsokkelen til behandling på fastlandet i Noreg, vil behandlinga på fastlandet og eventuelle skadar som oppstår som følgje av ho, vere omfatta av ordninga på vanleg måte.

source: Disse sakene dreier seg stort sett om forsinket diagnostisering av tannråte eller tannkjøttsykdom (periodontitt).
nn: Desse sakene dreier seg stort sett om forseinka diagnostisering av tannråte eller tannkjøtsjukdom (periodontitt).

source: Dette gjelder kun virksomheter der autorisert helsepersonell gir helsehjelp utenfor den offentlige helsetjenesten.
nn: Dette gjeld berre verksemder der autorisert helsepersonell gir helsehjelp utanfor den offentlege helsetenesta.

source: Oppføringen fornyes automatisk, så hvis du ikke har noen endringer i helsepersonellgrupper, årsverk eller kontaktopplysninger, behøver du ikke registrere på nytt.
nn: Oppføringa blir fornya automatisk, så om du ikkje har nokon endringar i helsepersonellgrupper, årsverk eller kontaktopplysingar, treng du ikkje registrere på nytt.

source: Siden det er vesentlige forhold ved pasienten selv som er årsaken til at det ikke blir medhold etter infeksjonsbestemmelsen, skal det svært mye til før det kan bli aktuelt å gi medhold etter tredje ledd.
nn: Sidan det er vesentlege forhold ved pasienten sjølv som er årsaka til at det ikkje blir medhald etter infeksjonsregelen, skal det svært mykje til før det kan bli aktuelt å gi medhald etter tredje ledd.

source: Vi mener at årsregnskapet gir et dekkende bilde av fond for pasientskadeordningen - privat helsetjeneste - sine disponible midler, regnskapsførte inn- og utbetalinger, kostnader og inntekter, eiendeler og gjeld.
nn: Vi meiner at årsrekneskapen gir eit dekkjande bilde av fond for pasientskadeordninga - privat helseteneste - sine disponible middel, rekneskapsførte inn- og utbetalingar, kostnader og inntekter, eigedelar og gjeld.

source: Vi vurderte saken og de etterlatte fikk medhold.
nn: Vi vurderte saka og dei etterlatne fekk medhald.

source: hvilke deler av vedtaket du er uenig i, og hvorfor du er uenig.
nn: delar av vedtaket du er uenig i, og kvifor du er uenig.

source: Slik virksomhet vil være finansiert gjennom felles tilskudd fra kommunen.
nn: Slik verksemd vil vere finansiert gjennom felles tilskot frå kommunen.

source: På bakgrunn av det, fant spesialisten at det var medisinsk grunnlag for å gjøre en tilsvarende operasjon.
nn: På bakgrunn av det, fann spesialisten at det var medisinsk grunnlag for å gjere ein tilsvarande operasjon.

source: Siden denne uvissheten i hovedsak hadde sammenheng med mangelfull eller uforsvarlig journalføring, mente vi at tvilen rundt disse omstendighetene måtte komme mannen til gode.
nn: Sidan denne uvissa i hovudsak hadde samanheng med mangelfull eller uforsvarleg journalføring, meinte vi at tvilen rundt desse omstenda måtte kome mannen til gode.

source: Hvis den som søker om erstatning har vansker med å kommunisere med oss, kan det i noen få tilfeller være mulig å få dekket utgifter til hjelp fra advokat for å fylle ut søknadsskjema og tilå følge opp saken mens den blir behandlet hos oss.
nn: Om den som søkjer erstatning, har vanskar med å kommunisere med oss, kan det i nokre få tilfelle vere mogleg å få dekt utgifter til hjelp frå advokat for å fylle ut søknadsskjemaet og til å følgje opp saka medan ho blir behandla hos oss

source: Hvis det er tilfelle, og du får en bivirkningsskade som du også kunne ha fått ved vanlig behandling, er det ikke sikkert at du har rett til erstatning.
nn: Om det er tilfelle, og du får ein biverknadsskade som du òg kunne ha fått ved vanleg behandling, er det ikkje sikkert at du har rett til erstatning.

source: er naturlig fordi kjennskapen til ordningen øker med tiden.
nn: naturleg fordi kjennskapen til ordninga aukar med tida.

source: Røyking, overvekt, koagulasjonssykdom og redusert allmenntilstand er eksempler på tilstander som i seg selv kan gjøre at risiko for skade er økt.
nn: Røyking, overvekt, koagulasjonssjukdom og redusert allmenntilstand er eksempel på tilstandar som i seg sjølv kan gjere at risiko for skade er auka.

source: Dekker NPE utgifter til advokat?
nn: Dekkjer NPE utgifter til advokat?

source: Kvinnen har rett til erstatning.
nn: Kvinna har rett til erstatning.

source: Malgruppa bruker NPEs språkveileder i alle tekstene de jobber med.
nn: Malgruppa brukar språkrettleiaren til NPE i alle tekstane dei jobbar med.

source: Helsetilsynet konkluderte med at journalføringen var i strid med forsvarlig praksis.
nn: Helsetilsynet konkluderte med at journalføringa var i strid med forsvarleg praksis.

source: Refusjon fra Helfo/NAV
nn: Refusjon frå Helfo/NAV

source: Vår erfaring er likevel at en jevn balanse mellom yngre og mer erfarne medarbeidere er en god miks, for å få god kvalitet på saksbehandlingen.
nn: Erfaringa vår er likevel at ein jamn balanse mellom yngre og meir erfarne medarbeidarar er ein god miks, for å få god kvalitet på saksbehandlinga.

source: Han ble behandlet ved det offentlige sykehuset på stedet.
nn: Han blei behandla ved det offentlege sjukehuset på staden.

source: Han søkte erstatning for det dårlige resultatet.
nn: Han søkte erstatning for det dårlege resultatet.

source: Mannen ble plaget med vedvarende kvalme.
nn: Mannen blei plaga med vedvarande kvalme.

source: Vi ønsker å bidra til at helsetjenesten skal lære av de feilene som skjer, men vi har ikke sanksjonsmyndighet overfor helsepersonell som er involvert i pasientskader.
nn: Vi ynskjer å bidra til at helsetenesta skal lære av dei feila som skjer, men vi har ikkje sanksjonsmynde overfor helsepersonell som er involverte i pasientskadar.

source: Dersom en relativt høy infeksjonsrisiko skyldes behov for en behandling hvor risikoen generelt er høy, og hvor behandlingsstedet i liten grad kan påvirke denne, så er det derfor ikke i tråd med intensjonen til bestemmelsen at pasienten skal få medhold.
nn: Dersom ein relativt høg infeksjonsrisiko skuldast behov for ei behandling der risikoen generelt er høg, og der behandlingsstaden i liten grad kan påverke denne, er det difor ikkje i tråd med intensjonen med regelen at pasienten skal få medhald.

source: En kvinne søkte erstatning etter operasjon for korsbåndskade.
nn: Ei kvinne søkte erstatning etter operasjon for krossbandskade.

source: En kvinne søkte erstatning for forsinket diagnose av lungekreft.
nn: Ei kvinne søkte erstatning for forseinka diagnose av lungekreft.

source: Hvorfor ble det medhold?
nn: Kvifor blei det medhald?

source: Det er ingen vanlig forsikring som gjelder, men i stedet er det to erstatningsordninger som kan være aktuelle.
nn: Det er inga vanleg forsikring som gjeld, men i staden er det to erstatningsordningar som kan vere aktuelle.

source: På et offentlig eller privat sykehus
nn: På eit offentleg eller privat sjukehus

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i hjertesykdommer vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i hjartesjukdomar vurderte saka.

source: Du må betale skatt av erstatningen for inntektstap fram til nå, og denne skatten er plusset på erstatningen.
nn: Du må betale skatt av erstatninga for inntektstap fram til no, og denne skatten er plussa på erstatninga.

source: Dette gjelder særlig i tilfeller der skaden er av forbigående karakter.
nn: Dette gjeld særleg i tilfelle der skaden er av forbigåande karakter.

source: Vi har effektive og målrettede beslutningsprosesser
nn: Vi har effektive og målretta avgjerdsprosessar

source: I dette tilfellet vurderte man at risikoen for hjerneblødning på grunn av blodfortynnende behandling var større enn risikoen for hjerneslag på grunn av blodpropper i hjertet.
nn: I dette tilfellet vurderte ein at risikoen for hjernebløding på grunn av blodfortynnande behandling var større enn risikoen for hjerneslag på grunn av blodproppar i hjartet.

source: På Min side kan erstatningssøkerne følge saken, lese dokumenter i saken og selv laste opp dokumenter og sende inn kommentarer.
nn: På Mi side kan erstatningssøkjarane følgje saka, lese dokument i saka og sjølv laste opp dokument og sende inn kommentarar.

source: Med infeksjon menes en sykdom som er forårsaket av at mikroorganismer, i de fleste tilfeller bakterier eller virus, trenger inn i menneskekroppen og formerer seg.
nn: Med infeksjon meiner ein sjukdom som er forårsaka av at mikroorganismar, i dei fleste tilfella bakteriar eller virus, trengjer inn i menneskekroppen og formeirar seg.

source: Vi må vurdere den konkrete situasjonen til pasienten, før behandlingen ble gitt.
nn: Vi må vurdere den konkrete situasjonen til pasienten, før behandlinga blei gitt.

source: Kjennskapen til muligheten om å søke om erstatning med koronasmitte kan variere.
nn: Kjennskapen til høvet om å søkje om erstatning med koronasmitte kan variere.

source: Systemsvikten gjorde at mannen døde av kreft ett år senere.
nn: Systemsvikten gjorde at mannen døydde av kreft eitt år seinare.

source: Det blir imidlertid avslag i sakene hvis NPE mener det er andre mer sannsynlige årsaker til plagene enn vaksinen.
nn: Det blir likevel avslag i sakene om NPE meiner det er andre meir sannsynlege årsaker til plagene enn vaksinen.

source: –At feil ikke er meldt, trenger ikke bety at det som har skjedd ikke er tatt tak i av det aktuelle sykehuset, påpeker Jørstad.
nn: –At feil ikkje er melde, treng ikkje tyde på at det som har skjedd ikkje er teke tak i av det aktuelle sjukehuset, påpeikar Jørstad.

source: NPE har dette grunnlaget i pasientskadeloven med forskrifter og i personopplysningsloven.
nn: NPE har dette grunnlaget i pasientskadelova med forskrifter og i personopplysingslova.

source: Erstatningen skal, der beboeren/pasienten er død, dekke utgifter til begravelsen og eventuelt for tap av forsørger.
nn: Erstatninga skal, der bebuaren/pasienten er død, dekkje utgifter til gravferda og eventuelt for tap av forsørgjar.

source: Nok en gang var det fint å se at vi fortsatt har mye å lære av hverandre, og det er godt å bruke noen dager med ledere i virksomheter som i bunn og grunn driver med akkurat det samme som vi gjør, og som i stor grad står overfor de samme utfordringene som vi gjør.
nn: Endå ein gong var det fint å sjå at vi framleis har mykje å lære av kvarandre, og det er godt å bruke nokre dagar med leiarar i verksemder som i botn og grunn driv med akkurat det same som vi gjer, og som i stor grad står overfor dei same utmaningane som vi gjer.

source: Det ble avkreftet.
nn: Det blei avkrefta.

source: Infeksjon sekundært til en komplikasjon av behandlingen
nn: Infeksjon sekundært til ein komplikasjon av behandlinga

source: Risikoen for å få denne typen blodpropp er dessuten svært liten hos ikke-røykende kvinner i den aktuelle aldersgruppen.
nn: Risikoen for å få denne typen blodpropp er dessutan svært liten hos ikkje-røykjande kvinner i den aldersgruppa kvinna var.

source: Han hadde da stikninger i hodet og problemer med balansen.
nn: Han hadde då stikkingar i hovudet og problem med balansen.

source: Dette innebærer at eldre personer vil få en lavere skatteulempe enn yngre.
nn: Dette inneber at eldre personar vil få ei lågare skatteulempe enn yngre.

source: Fire år senere viste undersøkelser at hun hadde fått flere større kreftsvulster.
nn: Fire år seinare viste undersøkingar at ho hadde fått fleire større kreftsvulstar.

source: Del II og III er en videreføring av tilsvarende deler i gjeldende forskrift om menerstatning ved yrkesskade, med forslag til endringer og til nye medisinske områder.
nn: Del II og III er ei vidareføring av tilsvarande delar i gjeldande forskrift om meinerstatning ved yrkesskade, med forslag til endringar og til nye medisinske område.

source: journalopplysninger fra helsepersonell, som fastlege og sykehus
nn: journalopplysingar frå helsepersonell, som fastlege og sjukehus

source: Den behandlingen hun fikk med Selexid var tilstrekkelig, og hun ble også symptomfri av behandlingen.
nn: Den behandlinga ho fekk med Selexid var tilstrekkeleg, og ho blei òg symptomfri av behandlinga.

source: Som sakkyndig får du tilgang til en lang sykehistorie og all relevant informasjon fra flere behandlingssteder.
nn: Som sakkunnig får du tilgang til ei lang sjukehistorie og all relevant informasjon frå fleire behandlingsstader.

source: Erstatningssøkere fikk utbetalt i alt 603 millioner kroner etter feilbehandling første halvår, noe som er en økning på 95 millioner sammenlignet med samme periode i fjor.
nn: Erstatningssøkjarar fekk utbetalt i alt 603 millionar kroner etter feilbehandling fyrste halvår, noko som er ein auke på 95 millionar samanlikna med same periode i fjor.

source: De stoffskifteprøvene som ble tatt i løpet av de første årene mannen ble fulgt opp for andre helseplager, var innenfor normalområdet.
nn: Dei stoffskifteprøvane som ble tekne i løpet av dei fyrste åra mannen blei følgd opp for andre helseplager, var innanfor normalområdet.

source: Vi vil se om vi finner igjen resultatene fra masteroppgaven andre steder i helsetjenesten, slik at dette kan gi et mer helhetlig bilde.
nn: Vi vil sjå om vi finn att resultata frå masteroppgåva andre stader i helsetenesta, slik at dette kan gi eit meir heilskapleg bilde.

source: Metoden går ut på å skjære løs en tynn lapp av hornhinnen, løfte denne lappen, og behandle det underliggende vevet i hornhinnen med laser. Lenke
nn: Metoden går ut på å skjære laus ein tynn lapp av hornhinna, løfte denne lappen, og behandle det underliggjande vevet i hornhinna med laser.

source: Vi mente at det var sammenheng mellom måten operasjonen ble gjort, og skaden på tarmen.
nn: Vi meinte at det var samanheng mellom måten operasjonen blei gjort, og skaden på tarmen.

source: Organisering av opplæringen
nn: Organisering av opplæringa

source: For mindre enn tre år siden
nn: For mindre enn tre år sidan

source: Lurer du på om du skal søke erstatning?
nn: Lurer du på om du skal søkje erstatning?

source: Det er flere kvinner enn menn som har krevd erstatning.
nn: Det er fleire kvinner enn menn som har kravd erstatning.

source: Festet for tennene i området var ødelagt.
nn: Festet for tennene i området var øydelagt.

source: For å gjøre det må vi behandle personopplysninger.
nn: For å gjere det må vi behandle personopplysingar.

source: En kvinne søkte om erstatning for forsinket diagnose av en kul i venstre bryst.
nn: Ei kvinne søkte om erstatning for forseinka diagnose av ein kul i venstre bryst.

source: Vi mente at riktig diagnose burde og kunne vært stilt ved gransking av prøvene nesten to år tidligere enn tilfellet var.
nn: Vi meinte at rett diagnose burde og kunne vore stilt ved gransking av prøvane nesten to år tidlegare enn tilfellet var.

source: Hvis du mener du har fått en skade som følge av forsinket diagnostisering og behandling av kreft, kan du søke om erstatning.
nn: Om du meiner du har fått ein skade som følgje av forseinka diagnostisering og behandling av kreft, kan du søkje om erstatning.

source: Lekkasje i skjøten mellom tarmen og magesekken er en komplikasjon som oppstår i opptil fem prosent av tilfellene.
nn: Lekkasje i skøyten mellom tarmen og magesekken er ein komplikasjon som oppstår i opptil fem prosent av tilfella.

source: Det mest typiske for sakene er at behandler glemmer igjen en kompress i pasienten ved operasjon.
nn: Det mest typiske for sakene er at behandlar gløymer att ein kompress i pasienten ved operasjon.

source: Han måtte slutte i jobben fordi en kreftsykdom ble oppdaget flere år for sent, slik at spredningen ikke kunne stanses.
nn: Han måtte slutte i jobben fordi ein kreftsjukdom blei oppdaga fleire år for seint, slik at spreiinga ikkje kunne stansast.

source: Han fikk nedsatt funksjon og nervesmerter i leggen etter dette.
nn: Han fekk nedsett funksjon og nervesmerter i leggen etter dette.

source: For å oppnå best mulig resultat, bør slik behandling gis innen to timer etter at hjerteinfarkt er diagnostisert.
nn: For å oppnå best mogleg resultat, bør ein gi slik behandling innan to timar etter at hjarteinfarkt er diagnostisert.

source: Hvis det ikke er årsakssammenheng mellom den skaden erstatningssøker mener å ha fått og behandlingen, behøver vi ikke ta stilling til spørsmålet om informasjonssvikt i en selvstendig vurdering.
nn: Om det ikkje er årsakssamanheng mellom den skaden erstatningssøkjar meiner å ha fått og behandlinga, treng vi ikkje ta stilling til spørsmålet om informasjonssvikt i ei sjølvstendig vurdering.

source: Eksempler på dette er at det burde vært utført ytterligere PSA-målinger pga. fare for prostatakreft, at fjernet føflekk skulle blitt sendt til analyse, og at tarm skulle vært undersøkt ved symptomer med endret avføringsmønster og vekttap.
nn: Eksempel på dette er at det burde vore utført ytterlegare PSA-målingar på grunn av fare for prostatakreft, at fjerna føflekk skulle vore send til analyse, og at tarm skulle vore undersøkt ved symptom med endra avføringsmønster og vekttap.

source: *inkludert 3,8 årsverk til IT-tjenester som vi utfører for Helseklage.
nn: *inkludert 3,8 årsverk til IT-tenester som vi utfører for Helseklage.

source: Selv om de langvarige plagene denne kvinnen hadde ikke er vanlig, mente vi likevel at dette er en del av den risikoen som følger disse inngrepene.
nn: Sjølv om dei langvarige plagene denne kvinna hadde ikkje er vanleg, meinte vi likevel at dette er ein del av den risikoen som fylgjer desse inngrepa.

source: Vi regner med at vi i år vil motta et sted mellom 5700 og 5800 krav fra pasienter og pårørende som mener de har fått en skade etter feilbehandling.
nn: Vi reknar med at vi i år vil ta imot ein stad mellom 5700 og 5800 krav frå pasientar og pårørande som meiner dei har fått ein skade etter feilbehandling.

source: Nå slipper jeg å være bekymret for at banken skal ta hus og hjem, og jeg vet at barna slipper å bli satt på bar bakke når jeg går bort, sier han.
nn: No slepp eg å vere uroa for at banken skal ta hus og heim, og eg veit at borna slepp å bli sett på berr bakke når eg går bort, seier han.

source: I hennes tilfelle ble behandlingen gitt i tre uker.
nn: I hennar tilfelle blei behandlinga gitt i tre veker.

source: Det kan for eksempel være slektskap kombinert med et nærmere vennskap enn det som er vanlig i tilsvarende slektskapsforhold.
nn: Det kan til dømes vere slektskap kombinert med eit nærare venskap enn det som er vanleg i tilsvarande slektskapsforhold.

source: Hun mente at en av flere operasjoner ble feil utført.
nn: Ho meinte at ein av fleire operasjonar blei feil utført.

source: Du må ha et økonomisk tap
nn: Du må ha eit økonomisk tap
